tap "buo/cask-upgrade"
tap "ethereum/ethereum"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-eid"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "qatools/formulas"
tap "vitorgalvao/tiny-scripts"
brew "adns"
brew "gdbm"
brew "openssl"
brew "readline"
brew "sqlite"
brew "xz"
brew "python"
brew "asciinema"
brew "autoconf"
brew "automake"
brew "aws-elasticbeanstalk"
brew "awscli"
brew "blueutil"
brew "boost"
brew "coreutils"
brew "curl"
brew "libgpg-error"
brew "libassuan"
brew "libgcrypt"
brew "libksba"
brew "pth"
brew "dirmngr"
brew "gmp"
brew "emacs"
brew "exiftool"
brew "faac"
brew "fd"
brew "fdupes"
brew "lame"
brew "sdl2"
brew "x264"
brew "xvid"
brew "ffmpeg"
brew "libpng"
brew "freetype"
brew "fzf"
brew "gettext"
brew "ghi"
brew "jpeg"
brew "libtiff"
brew "ghostscript"
brew "libtool"
brew "little-cms2"
brew "webp"
brew "imagemagick"
brew "gifify"
brew "gist"
brew "glew"
brew "gnu-sed"
brew "libusb"
brew "npth"
brew "pinentry"
brew "gnupg"
brew "go"
brew "pcre"
brew "sdl2_image"
brew "gource"
brew "gpg-agent"
brew "graphicsmagick"
brew "htop"
brew "hub"
brew "hugo"
brew "id3lib"
brew "jbig2dec"
brew "oniguruma"
brew "jq"
brew "libav"
brew "libconfig"
brew "libsass"
brew "libusb-compat"
brew "libyaml"
brew "lzo"
brew "makedepend"
brew "mas"
brew "mkvtoolnix"
brew "node"
brew "nvm"
brew "openvpn"
brew "pandoc"
brew "pkg-config"
brew "pyenv"
brew "reattach-to-user-namespace"
brew "rlwrap"
brew "rmtrash"
brew "ruby"
brew "s3cmd"
brew "shfmt"
brew "tag"
brew "tesseract"
brew "tidy-html5"
brew "tmux"
brew "tree"
brew "unrar"
brew "yarn"
brew "zlib"
brew "zsh"
brew "zsh-completions"
brew "ethereum/ethereum/ethereum"
brew "heroku/brew/heroku"
brew "vitorgalvao/tiny-scripts/cask-repair"
mas "2Do", id: 477670270
mas "Agenda", id: 1287445660
mas "Aware", id: 1082170746
mas "Be Focused", id: 973134470
mas "Bear", id: 1091189122
mas "BeatGauge", id: 974010176
mas "BetterSnapTool", id: 417375580
mas "Blackmagic Disk Speed Test", id: 425264550
mas "Break", id: 1273243144
mas "Chroma", id: 756399907
mas "Clear", id: 504544917
mas "Clocker", id: 1056643111
mas "Compressor", id: 424390742
mas "DaVinci Resolve", id: 571213070
mas "Day One", id: 1055511498
mas "Deliveries", id: 924726344
mas "Divvy", id: 413857545
mas "djay Pro", id: 947578651
mas "Due", id: 524373870
mas "Duplicate Photos Fixer Pro", id: 963642514
mas "feedly", id: 865500966
mas "Final Cut Pro", id: 424389933
mas "Focus", id: 777233759
mas "FoldingText", id: 540003654
mas "Frame.io", id: 992958444
mas "Gemini 2", id: 1090488118
mas "Gestimer", id: 990588172
mas "GIFHunter", id: 1031163338
mas "GIPHY CAPTURE", id: 668208984
mas "Harvest", id: 506189836
mas "Highland 2", id: 1171820258
mas "iA Writer", id: 775737590
mas "iBooks Author", id: 490152466
mas "iMovie", id: 408981434
mas "iStat Menus", id: 1319778037
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "Letterpress", id: 1070543522
mas "Lightshot Screenshot", id: 526298438
mas "Logic Pro X", id: 634148309
mas "MacFamilyTree 8", id: 1037755919
mas "Memo", id: 1212409035
mas "MindNode", id: 992076693
mas "MindNode", id: 1289197285
mas "MiniPlay", id: 936243210
mas "Motion", id: 434290957
mas "MSG Viewer for Outlook", id: 973213640
mas "Numbers", id: 409203825
mas "OmniFocus", id: 867299399
mas "OmniOutliner", id: 1142578772
mas "OmniPlan", id: 1040002810
mas "Pages", id: 409201541
mas "Paprika Recipe Manager 3", id: 1303222628
mas "PiPifier", id: 1160374471
mas "Pocket", id: 568494494
mas "Revisions", id: 819348619
mas "Slack", id: 803453959
mas "Spark", id: 1176895641
mas "Telegram Desktop", id: 946399090
mas "The Unarchiver", id: 425424353
mas "Timeline 3D", id: 929188617
mas "Tomato One", id: 907364780
mas "Trello", id: 1278508951
mas "Tweetbot", id: 557168941
mas "TweetDeck", id: 485812721
mas "Twitter", id: 409789998
mas "UlyssesMac", id: 1225570693
mas "Unbound", id: 690375005
mas "WiFi Explorer", id: 494803304
mas "Xcode", id: 497799835
